// 本数据作用于下面的定位List
var sphere = [{
    url: "img/1.jpg", // 图片地址
    name: "大门", // name
    describe: "天狮国际健康产业园是集产品研发、中试、生产制造、国际物流、国际营销、国际教育与培训、国际旅游与研讨、国际康复、养生保健、健康管理为一体，产学研紧密结合，可实现生产及物流分拨自动化、仓储立体化、运营现代化、管理人性化、发展环保化的多功能产业园区。", // 黑色层介绍文字
    describePos: { // 暂时无用
        left: '2rem',
        top: '10rem'
    }
},{
    url: "img/2.jpg", // 图片地址
    name: "宴会中心", // name
    describe: "天狮国际宴会中心拥有10个大小各异、风格不同的多功能豪华宴会厅，可同时容纳3000人用餐及会议。宴会厅气派宏伟、高端雅致，设施完备。三楼中国厅是目前天津市规模最宏大、功能最齐全的会议、宴会场地之一。", // 黑色层介绍文字
    describePos: { // 暂时无用
        left: '2rem',
        top: '10rem'
    }
},{
    url: "img/3.jpg", // 图片地址
    name: "泰济生医院", // name
    describe: "泰济生医院国际健康管理中心不仅继承了传统医院的医疗模式，也引入了先进的科学理念和技术，并面向全球高端客户提供“全方位”、“一站式”、“个性化”、“高品质”的精准健康管理服务。", // 黑色层介绍文字
    describePos: { // 暂时无用
        left: '2rem',
        top: '10rem'
    }
},{
    url: "img/4.jpg", // 图片地址
    name: "体验中心", // name
    describe: "天狮全球产品体验中心是全球首家以“一体多翼”战略为指导落地的综合体验中心，通过让消费者与产品“零”距离接触和全方位的服务体验，将天狮各翼的产品精华与服务亮点完整呈现，打造集时尚、大健康和智慧家居为生态融合的“未来人居”生活方式，这也是天狮以创新为基因的成功要素。体验中心通过体验式营销与社交化场景的互动，将在未来布局全球，实现资源互联互通，为上亿消费家庭带来创新服务。", // 黑色层介绍文字
    describePos: { // 暂时无用
        left: '2rem',
        top: '10rem'
    }
},{
    url: "img/5.jpg", // 图片地址
    name: "会议中心", // name
    describe: "天狮国际会议中心占地面积3.01万平方米，建筑面积2.78万平方米，楼体被流水所环抱，宛似蓄势待发的热气球。整个会议中心设计新颖豪华，时尚美观，是世界一流水准的现代文化演艺综合场馆，集会议培训、综合演艺、艺术展示、时尚娱乐于一体的文化集聚中心。", // 黑色层介绍文字
    describePos: { // 暂时无用
        left: '2rem',
        top: '10rem'
    }
},{
    url: "img/6.jpg", // 图片地址
    name: "办公大楼", // name
    describe: "“亚洲最大商用办公楼”的国际行政办公楼，跨度208米，高48米，主体七层共计九层，占地近2.4万平方米,弧形的办公大楼位于中轴线上的核心位置，环抱着整个总部园区。", // 黑色层介绍文字
    describePos: { // 暂时无用
        left: '2rem',
        top: '10rem'
    }
} ]